Repository: Vigilo/themes-default
Catalog: src/vigilo/themes/i18n/*/LC_MESSAGES/vigilo-themes.po
Languages: fr_fr

source: Search for an host/graph
fr_fr: Rechercher un hôte/graphe

source: Host
fr_fr: Hôte

source: Graph
fr_fr: Graphe

source: Search for a map
fr_fr: Rechercher une carte

source: Group
fr_fr: Groupe

source: Map
fr_fr: Carte

source: A %(error_code)s Error has Occurred
fr_fr: Une erreur %(error_code)s est survenue

source: Error %(error_code)s
fr_fr: Erreur %(error_code)s

source: Vigilo is an open-source monitoring solution designed for large-scale system and network management.
fr_fr: Vigilo est une solution open-source de supervision destinée à la gestion des parcs informatiques de grande taille.

source: Welcome to Vigilo
fr_fr: Bienvenue dans Vigilo

source: Monitor freely
fr_fr: Superviser librement

source: Login Form
fr_fr: Formulaire d'identification

source: Login
fr_fr: Connexion

source: Username:
fr_fr: Identifiant :

source: Password:
fr_fr: Mot de passe :

source: Collect
fr_fr: Collecte

source: Force collect
fr_fr: Forcer la collecte

source: Host:
fr_fr: Hôte :

source: Collect!
fr_fr: Collecter !

source: Schedule downtime
fr_fr: Planifier une mise en silence

source: Delete downtime
fr_fr: Supprimer une mise en silence

source: Are you sure you want to delete this downtime?
fr_fr: Etes-vous sûr de bien vouloir supprimer cette mise en silence ?

source: This action cannot be undone!
fr_fr: Cette action est irréversible !

source: Delete!
fr_fr: Supprimer

source: Cancel
fr_fr: Annuler

source: Scheduled downtimes
fr_fr: Mises en silence planifiées

source: descending
fr_fr: descendant

source: ascending
fr_fr: ascendant

source: Entry time
fr_fr: Date d'ajout

source: Author
fr_fr: Auteur

source: Comment
fr_fr: Commentaire

source: Start
fr_fr: Début

source: End
fr_fr: Fin

source: Status
fr_fr: Statut

source: edit
fr_fr: Éditer

source: delete
fr_fr: Supprimer

source: See the latest events impacting the network.
fr_fr: Voir les derniers événements impactant le réseau.

source: Watch over the state of your equipments from a map-oriented perspective.
fr_fr: Suivre l'état des équipements à l'aide de vues orientées cartographie.

source: Monitor network performance.
fr_fr: Surveiller les performances du réseau.

source: See long-term reports on the network, using different sets of metrics.
fr_fr: Voir des rapports à long terme sur le réseau, combinant différentes métriques.

source: Welcome
fr_fr: Bienvenue

source: Logout
fr_fr: Déconnexion

source: Profile
fr_fr: Profil

source: Logged in as:
fr_fr: Connecté en tant que :

source: Change password
fr_fr: Changer le mot de passe

source: Old password:
fr_fr: Ancien mot de passe :

source: New password:
fr_fr: Nouveau mot de passe :

source: Apply
fr_fr: Appliquer

source: Start:
fr_fr: Début :

source: End:
fr_fr: Fin :

source: Choose a duration
fr_fr: Choisir une durée

source: Comment:
fr_fr: Commentaire :

source: Schedule!
fr_fr: Planifier !

source: Days:
fr_fr: Jours :

source: Hours:
fr_fr: Heures :

source: Seconds:
fr_fr: Secondes :

source: Select duration
fr_fr: Choisir une durée

source: Vigilo interfaces
fr_fr: Interfaces de Vigilo

source: - See the latest alerts
fr_fr: - Voir les dernières alertes

source: Administration page
fr_fr: Page d'administration

source: Welcome to the administration page
fr_fr: Bienvenue sur la page d'administration

source: Click a table name in the sidebar to view or modify its content.
fr_fr: Cliquer sur le nom d'une table dans la barre latérale pour modifier son contenu

source: Users
fr_fr: Utilisateurs

source: Usergroups
fr_fr: Groupes d'utilisateurs

source: Permissions on data
fr_fr: Permissions sur les données

source: Permissions on applications
fr_fr: Permissions sur les applications

source: Events table for service "%(servicename)s" on "%(hostname)s"
fr_fr: Tableau des événements pour le service "%(servicename)s" sur "%(hostname)s"

source: Events table for host "%s"
fr_fr: Tableau des événements pour l'hôte "%s"

source: Events table
fr_fr: Tableau des événements

source: Event table
fr_fr: Tableau des événements

source: Previous
fr_fr: Précédent

source: Previous page
fr_fr: Page précédente

source: Next
fr_fr: Suivant

source: Next page
fr_fr: Page suivante

source: Showing rows %(id_first_row)d to %(id_last_row)d of %(total_rows)d
fr_fr: Affichage des lignes %(id_first_row)d à %(id_last_row)d sur %(total_rows)d

source: There are no events.
fr_fr: Il n'y a aucun événement.

source: History for a raw event on host "%(hostname)s" and service "%(servicename)s"
fr_fr: Historique de l'événement brut sur l'hôte "%(hostname)s" et le service "%(servicename)s"

source: History for a raw event on host "%(hostname)s"
fr_fr: Historique de l'événement brut sur l'hôte "%(hostname)s"

source: History for a raw event
fr_fr: Historique de l'événement brut

source: Event history
fr_fr: Historique de l'événement

source: [Duration]
fr_fr: [Durée]

source: User
fr_fr: Utilisateur

source: Value
fr_fr: Valeur

source: Text
fr_fr: Texte

source: There is no history.
fr_fr: Il n'y a pas d'historique

source: Masked events for a correlated event on host "%(hostname)s" and service "%(servicename)s"
fr_fr: Événements masqués de l'événement corrélé sur l'hôte "%(hostname)s" et le service "%(servicename)s"

source: Masked events for a correlated event on host "%(hostname)s"
fr_fr: Événements masqués de l'événement corrélé sur l'hôte "%(hostname)s"

source: Masked events for a correlated event
fr_fr: Événements masqués de l'événement corrélé

source: Masked events list
fr_fr: Liste des événements masqués

source: Service name
fr_fr: Nom du service

source: Initial state
fr_fr: État initial

source: Current state
fr_fr: État courant

source: Peak state
fr_fr: Pire état

source: Output
fr_fr: Sortie

source: History
fr_fr: Historique

source: Classical
fr_fr: Classique

source: Night
fr_fr: Nocturne

source: Colorblind
fr_fr: Mal-voyant

source: Home
fr_fr: Accueil

source: Filter display
fr_fr: Filtrer l'affichage

source: Help
fr_fr: Aide

source: Log out
fr_fr: Déconnexion

source: Default font size
fr_fr: Taille par défaut

source: Medium font size
fr_fr: Taille moyenne

source: Large font size
fr_fr: Grande taille

source: Refresh every %d seconds
fr_fr: Actualiser toutes les %d secondes

source: Theme
fr_fr: Thème

source: You are in Search mode, click here to return to the initial mode.
fr_fr: Mode recherche, cliquer ici pour quitter ce mode.

source: Search Event
fr_fr: Filtrer les événements

source: Select a group
fr_fr: Sélection d'un groupe

source: Unable to save preferences
fr_fr: Impossible de sauvegarder les préférences

source: %Y-%m-%d %I:%M:%S %p
fr_fr: %Y-%m-%d %H:%M:%S

source: State info
fr_fr: Informations d'état

source: Initial State:
fr_fr: État initial

source: Current State:
fr_fr: État courant

source: Peak State:
fr_fr: Pire état

source: Details
fr_fr: Détails

source: Detailed history for this event
fr_fr: Historique détaillé de cet événement

source: Masked events for this event
fr_fr: Événements masqués pour cet événement

source: Events history for this supervised item
fr_fr: Historique des événements pour cet élément supervisé

source: External links
fr_fr: Liens externes

source: Event details
fr_fr: Détails de l'événement

source: Impacted high-level services
fr_fr: Services de haut niveau impactés

source: Error while retrieving data
fr_fr: Erreur lors de la récupération des données

source: Impacted High-Level Services
fr_fr: Services de Haut Niveau impactés

source: Impacted HLS
fr_fr: SHN impactés

source: Hostname
fr_fr: Nom d'hôte

source: Occurrences count
fr_fr: Nombre d'occurrences

source: ITIL Priority
fr_fr: Priorité ITIL

source: Priority
fr_fr: Priorité

source: Servicename
fr_fr: Nom de service

source: Editing
fr_fr: Édition

source: No events have been selected
fr_fr: Aucun événement sélectionné

source: Trouble Ticket
fr_fr: Ticket d'incident

source: Acknowledgement status
fr_fr: État d'acquittement

source: Edit selected
fr_fr: Éditer

source: Edit all selected events
fr_fr: Éditer tous les événements sélectionnés

source: Select/Unselect all
fr_fr: Tout sélectionner / désélectionner

source: Acknowledged
fr_fr: Pris en compte

source: Acknowledged and Closed
fr_fr: Pris en compte et fermé

source: Edit
fr_fr: Éditer

source: Edit this event
fr_fr: Éditer cet événement

source: Example
fr_fr: Exemple

source: List of graphs for "%s"
fr_fr: Liste des graphes pour "%s"

source: Monitoring page for "%s"
fr_fr: Page de supervision pour "%s"

source: Graph '%(graph)s' on '%(host)s'
fr_fr: Graphe "%(graph)s" de l'hôte "%(host)s"

source: Vigilo search
fr_fr: Recherche Vigilo

source: Vigilo search engine
fr_fr: Moteur de recherche Vigilo

source: VigiGraph search
fr_fr: Recherche VigiGraph

source: Graph "%(graph)s" for host "%(host)s"
fr_fr: Graphe "%(graph)s" de l'hôte "%(host)s"

source: From %(start_date)s to %(end_date)s
fr_fr: Du %(start_date)s au %(end_date)s

source: loading...
fr_fr: chargement...

source: Vigigraph search
fr_fr: Recherche VigiGraph

source: Search
fr_fr: Recherche

source: Search for a specific host/graph
fr_fr: Rechercher un hôte/graphe particulier

source: Print all
fr_fr: Tout imprimer

source: Print all visible graphs
fr_fr: Imprimer tous les graphes affichés

source: Search for a host ("*" for all, 100 max)
fr_fr: Recherche parmi les hôtes ("*" pour tous, 100 maximum)

source: Graph:
fr_fr: Graphe :

source: Search for a graph ("*" for all, 100 max)
fr_fr: Recherche parmi les graphes ("*" pour tous, 100 maximum)

source: Results:
fr_fr: Résultats :

source: Sup page
fr_fr: Page de supervision

source: Metro page
fr_fr: Page de métrologie

source: Legend
fr_fr: Légende

source: Elements
fr_fr: Éléments

source: Unknown
fr_fr: Inconnu

source: Warning
fr_fr: Avertissement

source: Critical
fr_fr: Critique

source: Links
fr_fr: Liens

source: Status: %(status)s
fr_fr: État : %(status)s

source: Reference service:
fr_fr: Service de référence :

source: %(service)s on %(host)s
fr_fr: %(service)s sur %(host)s

source: Graph for %(graph)s on %(host)s
fr_fr: Graphe "%(graph)s" sur l'hôte "%(host)s"

source: Map:
fr_fr: Carte :

source: Search for a map ("*" for all, 100 max)
fr_fr: Recherche parmi les cartes ("*" pour tous, 100 maximum)

source: Your browser does not support the canvas element. Please upgrade.
fr_fr: Votre navigateur ne gère pas l'élément canvas. Veuillez le mettre à jour, ou en utiliser un autre.

source: Submaps
fr_fr: Sous-cartes

source: Service name: %(service)s on %(host)s
fr_fr: Nom du service : %(service)s sur %(host)s

source: Service name: %(service)s
fr_fr: Nom du service : %(service)s

source: Appliance name: %(host)s (%(address)s)
fr_fr: Équipement : %(host)s (%(address)s)

source: Node update!
fr_fr: Mise à jour d'élément

source: no image
fr_fr: aucune image

source: Map groups
fr_fr: Groupes de cartes

source: Related to %(parent_obj)s
fr_fr: Lié à %(parent_obj)s
